[
  {
    "id": "1aBC",
    "name": "Study",
    "image": "https://images.unsplash.com/photo-1610050731641-f855ccdaf3f6?ixlib=rb-1.2.1&ixid=MnwxMjA3fDB8MHxzZWFyY2h8NDR8fHN0dWR5fGVufDB8fDB8fA%3D%3D&auto=format&fit=crop&w=500&q=60",
    "age":"23",
    "practiceTime": "2.5",
    "Description": "Studying is not just important for educational development, but also builds personal skills. Having good study skills can improve your confidence, competence, and self-esteem. As well as helps reduce stress and anxiety around deadlines and exams.So if we can do something we need to proper hardwork."
  },
  {
    "id": "2bBC",
    "name": "Prayer",
    "image": "https://www.islamicity.org/wp-content/plugins/blueprint-timthumb/timthumb.php?src=http://media.islamicity.org/wp-content/uploads/2017/10/iStock-628846748Prayer.jpg&w=600&h=337&q=100",
    "age":"28",
    "practiceTime": "1",
    "Description": "Prayer is an invocation or act that seeks to activate a rapport with an object of worship through deliberate communication. In the narrow sense, the term refers to an act of supplication or intercession directed towards a deity or a deified ancestor. More generally, prayer can also have the purpose of thanksgiving or praise,and in comparative religion is closely associated with more abstract forms of meditation and with charms or spells."
  },
  {
    "id": "3cBC",
    "name": "Exercise",
    "image": "https://cdn.mos.cms.futurecdn.net/KLZwUWe4JwyyXY7pV7CpaU.jpg",
    "age":"29",
    "practiceTime": "1",
    "Description": "Exercise is a body activity that enhances or maintains physical fitness and overall health and wellness. It is performed for various reasons, to aid growth and improve strength, develop muscles and the cardiovascular system, hone athletic skills, weight loss or maintenance, improve health, or simply for enjoyment. Many individuals choose to exercise outdoors where they can congregate in groups, socialize, and improve well-being as well as mental health.In terms of health benefits, the amount of recommended exercise depends upon the goal, the type of exercise, and the age of the person. Even doing a small amount of exercise is healthier than doing none."
  },
  {
    "id": "4dBC",
    "name": "Coding",
    "image": "https://img.freepik.com/free-photo/professional-programmer-working-late-dark-office_1098-18705.jpg?w=996&t=st=1664450636~exp=1664451236~hmac=1d814aa7201a9fb219497684a6cc3c6e26bc96c22ff3f94373aa678425f1f416",
    "age":"30",
    "practiceTime": "7",
    "Description": "Yes! Coding can be a good career for many professionals. Those with coding jobs often enjoy a high salary, work flexibility (such as the ability to find a remote coding job), and plentiful job opportunities. And writing code is like creating a set of instructions. By learning to write code, you can tell computers what to do or how to behave in a much faster way."
  },
  {
    "id": "5eBC",
    "name": "Drawing",
    "image": "https://images.unsplash.com/photo-1457295767206-0cb0658056cf?ixlib=rb-1.2.1&ixid=MnwxMjA3fDB8MHxzZWFyY2h8MTF8fG1hbiUyMGRyYXdpbmd8ZW58MHx8MHx8&w=1000&q=80",
    "age":"26",
    "practiceTime": "1",
    "Description": "Drawing is one of the oldest forms of human expression within the visual arts. It is generally concerned with the marking of lines and areas of tone onto paper other material, where the accurate representation of the visual world is expressed upon a plane surface."
  },
  {
    "id": "6fBC",
    "name": "Eating",
    "image": "https://img.freepik.com/free-photo/man-eats-greedily-delicious-hamburger-feels-very-hungry-consumes-fast-food-wears-round-spectacles-jumper_273609-51713.jpg?w=2000",
    "age":"31",
    "practiceTime": "1.5",
    "Description": "Eating a healthy diet is not about strict limitations, staying unrealistically thin, or depriving yourself of the foods you love. Rather, it’s about feeling great, having more energy, improving your health, and boosting your mood.Healthy eating doesn’t have to be overly complicated. If you feel overwhelmed by all the conflicting nutrition and diet advice out there, you’re not alone. It seems that for every expert who tells you a certain food is good for you, you’ll find another saying exactly the opposite."
  }
]
